"0"="";
"10000"="Mode de prise de vue";
"10001"="Tv(Vitesse obturateur)";
"10002"="Av(Priorité à l'ouverture)";
"10003"="Mode AF";
"10004"="Correction d'exposition du flash";
"10005"="Correction d'exposition";
"10006"="Bracketing auto (AEB)";
"10007"="Mode de mesure";
"10008"="Mode WB";
"10009"="Objectif";
"10010"="Micro-ajustement de l'AF";
"10011"="Focale";
"10012"="Flash";
"10013"="Taille de l'image";
"10014"="Qualité de l'image";
"10015"="Collimateur autofocus";
"10016"="Anti-yeux rouges";
"10017"="Configuration des paramètres";
"10018"="Mode d'entraînement";
"10019"="Données GPS";
"10020"="Nom du propriétaire";
"10021"="N° de corps de l'appareil photo";
"10022"="Bip";
"10023"="Fonctions personnalisées";
"10024"="Compensation balance des blancs";
"10025"="Qualité JPEG";
"10026"="Compensation d'exposition numérique";
"10027"="Nom du fichier sur l'ordinateur";
"10028"="Nom du fichier";
"10029"="Modèle d'appareil";
"10030"="Date/heure de prise de vue";
"10031"="Sensibiltié ISO";
"10032"="Zoom numérique";
"10033"="Stabilisateur d'image";
"10034"="Film";
"10035"="Temps d'enregistrement  %d.%d";
"10036"="Cadre  ";
"10037"="Type de flash";
"10038"="Synchro rideau d'obturation";
"10039"="Collimateurs autofocus actifs";
"10040"="Taille du fichier";
"10041"="Numéro du fichier";
"10042"="Macro";
"10043"="Paysage";
"10044"="Bracketing de vitesse ISO";
"10045"="Bracketing Balance des Blancs";
"10046"="Matrice couleur";
"10047"="Réduction de bruit";
"10048"="Mode Effet Couleur";
"10049"="Quantité Flash";
"10050"="Mode Champ AF";
"10051"="Espace Couleur";
"10052"="Macro";
"10053"="    01: Réduction du bruit d'exposition prolongée";
"10054"="    02: Déclencheur/Touche de mémorisation d'exposition";
"10055"="    03: Blocage de miroir en position relevée";
"10056"="    04: TV, AV et niveau d'exposition";
"10057"="    05: Éclair auxiliaire autofocus";
"10058"="    06: Vitesse d'obturation en mode Av";
"10059"="    07: Séquence de bracketing auto/annulation automatique";
"10060"="    08: Synchro rideau d'obturation ";
"10061"="    09: Commutateur arrêt objectif AF";
"10062"="    10: Réduction auto flash fill-in";
"10063"="    11: Position de retour de la touche de menu";
"10064"="    12: Fonction de la touche réglage en cours de prise de vue";
"10065"="    13: Nettoyage du capteur";
"10066"="    14: Affichage surimposé";
"10067"="    15: Déclenchement obturateur sans carte mémoire";
"10068"="    05: Déclench. éclair aux/flash";
"10069"="    00: Verre de visée";
"10070"="    01: Affichage viseur pendant exposition";
"10071"="    02: Déclenchement obturateur sans carte mémoire";
"10072"="    03: Expansion de sensibilité ISO";
"10073"="    04: Déclencheur/touche verrou AE";
"10074"="    05: Réglage Tv/Av manuel pour exp. M";
"10075"="    06: Paliers de réglage d'exposition";
"10076"="    07: MF électronique à objectif USM";
"10077"="    08: Écran LCD supérieur/arrière";
"10078"="    09: Séquence AEB/annulation auto";
"10079"="    10: Éclairage des collimateurs AF";
"10080"="    11: Méthode sélect. collimateurs AF";
"10081"="    12: Verrouillage du miroir";
"10082"="    13: Nombre collimateurs/mesure spot";
"10083"="    14: Réduction auto flash fill-in";
"10084"="    15: Synchronisation du rideau de l'obturateur ";
"10085"="    16: Décalage de sécurité Av ou Tv";
"10086"="    17: Zone activation collimateurs AF";
"10087"="    18: Activer collimateur AF enregistré";
"10088"="    19: Commutateur arrêt objectif AF ";
"10089"="    20: Sensibili. de suivi AI SERVO";
"10090"="Automatique";
"10091"="Program AE";
"10092"="Priorité-obturation AE";
"10093"="Priorité-ouverture AE";
"10094"="Exposition manuelle";
"10095"="Priorité profondeur de champ";
"10096"="Profondeur de champ AE";
"10097"="Pose longue";
"10098"="Automatique";
"10099"="Manuel";
"10100"="Paysage";
"10101"="Obturateur rapide";
"10102"="Obturateur lent";
"10103"="Scène de nuit/Nocturne";
"10104"="Noir et blanc";
"10105"="Sepia";
"10106"="Portrait";
"10107"="Sports";
"10108"="Macro(Gros plan)";
"10109"="Mise au point panoramique";
"10110"="Assemblage";
"10111"="Film";
"10112"="Éclatant";
"10113"="Neutre";
"10114"="Noir et blanc";
"10115"="Flash Off (Ne se déclenche jamais).";
"10116"="Obturateur long";
"10117"="Macro";
"10118"="Mode de pose longue";
"10119"="30";
"10120"="25";
"10121"="20";
"10122"="20";
"10123"="15";
"10124"="13";
"10125"="10";
"10126"="10";
"10127"="8";
"10128"="6";
"10129"="6";
"10130"="5";
"10131"="4";
"10132"="3.2";
"10133"="3";
"10134"="2.5";
"10135"="2";
"10136"="1.6";
"10137"="1.5";
"10138"="1.3";
"10139"="1";
"10140"="0.8";
"10141"="0.7";
"10142"="0.6";
"10143"="0.5";
"10144"="0.4";
"10145"="0.3";
"10146"="0.3";
"10147"="1/4";
"10148"="1/5";
"10149"="1/6";
"10150"="1/6";
"10151"="1/8";
"10152"="1/10";
"10153"="1/10";
"10154"="1/13";
"10155"="1/15";
"10156"="1/20";
"10157"="1/20";
"10158"="1/25";
"10159"="1/30";
"10160"="1/40";
"10161"="1/45";
"10162"="1/50";
"10163"="1/60";
"10164"="1/80";
"10165"="1/90";
"10166"="1/100";
"10167"="1/125";
"10168"="1/160";
"10169"="1/180";
"10170"="1/200";
"10171"="1/250";
"10172"="1/320";
"10173"="1/350";
"10174"="1/400";
"10175"="1/500";
"10176"="1/640";
"10177"="1/750";
"10178"="1/800";
"10179"="1/1000";
"10180"="1/1250";
"10181"="1/1500";
"10182"="1/1600";
"10183"="1/2000";
"10184"="1/2500";
"10185"="1/3000";
"10186"="1/3200";
"10187"="1/4000";
"10188"="1/5000";
"10189"="1/6000";
"10190"="1/6400";
"10191"="1/8000";
"10192"="1/10000";
"10193"="1/12000";
"10194"="1/12800";
"10195"="1/16000";
"10196"="1.0";
"10197"="1.1";
"10198"="1.2";
"10199"="1.2";
"10200"="1.4";
"10201"="1.6";
"10202"="1.8";
"10203"="1.8";
"10204"="2.0";
"10205"="2.2";
"10206"="2.5";
"10207"="2.5";
"10208"="2.8";
"10209"="3.2";
"10210"="3.5";
"10211"="3.5";
"10212"="4.0";
"10213"="4.5";
"10214"="4.5";
"10215"="5.0";
"10216"="5.6";
"10217"="6.3";
"10218"="6.7";
"10219"="7.1";
"10220"="8.0";
"10221"="9.0";
"10222"="9.5";
"10223"="10";
"10224"="11";
"10225"="13";
"10226"="13";
"10227"="14";
"10228"="16";
"10229"="18";
"10230"="19";
"10231"="20";
"10232"="22";
"10233"="25";
"10234"="27";
"10235"="29";
"10236"="32";
"10237"="36";
"10238"="38";
"10239"="40";
"10240"="45";
"10241"="51";
"10242"="54";
"10243"="57";
"10244"="64";
"10245"="72";
"10246"="76";
"10247"="81";
"10248"="91";
"10249"="Autofocus One-Shot";
"10250"="Autofocus AI Servo";
"10251"="Autofocus avec mise au point Ai";
"10252"="Mise au point manuelle";
"10253"="Autofocus unique";
"10254"="Autofocus en rafales";
"10255"="Mise au point manuelle";
"10256"="Mise au point panoramique";
"10257"="Mode autofocus One Shot/Autofocus unique";
"10258"="+3";
"10259"="+2 2/3";
"10260"="+2 1/2";
"10261"="+2 1/3";
"10262"="+2";
"10263"="+1 2/3";
"10264"="+1 1/2";
"10265"="+1 1/3";
"10266"="+1";
"10267"="+2/3";
"10268"="+1/2";
"10269"="+1/3";
"10270"="0";
"10271"="-1/3";
"10272"="-1/2";
"10273"="-2/3";
"10274"="-1";
"10275"="-1 1/3";
"10276"="-1 1/2";
"10277"="-1 2/3";
"10278"="-2";
"10279"="-2 1/3";
"10280"="-2 1/2";
"10281"="-2 2/3";
"10282"="-3";
"10283"="-3  0  3";
"10284"="-2 2/3  0  2 2/3 ";
"10285"="-2 1/2  0  2 1/2";
"10286"="-2 1/3  0  2 1/3";
"10287"="-2  0  2";
"10288"="-1 2/3  0  1 2/3";
"10289"="-1 1/2  0  1 1/2";
"10290"="-1 1/3  0  1 1/3";
"10291"="-1  0  1";
"10292"="-2/3  0  2/3";
"10293"="-1/2  0  1/2";
"10294"="-1/3  0  1/3";
"10295"="0";
"10296"="Mesure à prépondérance centrale";
"10297"="Mesure spot";
"10298"="Mesure moyenne";
"10299"="Mesure d'évaluation";
"10300"="Mesure partielle";
"10301"="Mesure à prépondérance centrale";
"10302"="Auto";
"10303"="Lumière du jour";
"10304"="Nuageux";
"10305"="Tungstène";
"10306"="Fluorescent";
"10307"="Flash";
"10308"="Personnalisée";
"10309"="Noir et blanc";
"10310"="Ombre";
"10311"="Temp. couleur";
"10312"="PC configuration 1";
"10313"="PC configuration 2";
"10314"="PC configuration 3";
"10315"="PC configuration 4";
"10316"="PC configuration 5";
"10317"="Fluorescent H";
"10318"="Personnalisé 1";
"10319"="Personnalisé 2";
"10320"="Off (éteint)";
"10321"="Automatique";
"10322"="On (allumé)";
"10323"="Automatique";
"10324"="Synchronisation lente";
"10325"="Automatique";
"10326"="On (allumé)";
"10327"="Haute";
"10328"="Moyenne";
"10329"="Basse";
"10330"="Moyenne2";
"10331"="Moyenne1";
"10332"="Moyenne3";
"10333"="Économique";
"10334"="Normal";
"10335"="Fin";
"10336"="RAW";
"10337"="Super-fin";
"10338"="Sélection manuelle - Centre";
"10339"="Pas de sélection";
"10340"="Sélection automatique";
"10341"="Sélection manuelle - Droite";
"10342"="Sélection manuelle - Centre";
"10343"="Sélection manuelle - Gauche";
"10344"="Off (éteint)";
"10345"="On (allumé)";
"10346"="Normal";
"10347"="Contraste  Bas";
"10348"="Contraste  Assez bas";
"10349"="Contraste  Élevé";
"10350"="Contraste  Assez élevé";
"10351"="Contraste  Standard";
"10352"="Netteté  Bas";
"10353"="Netteté  Assez bas";
"10354"="Netteté  Élevé";
"10355"="Netteté  Assez élevé";
"10356"="Netteté  Standard";
"10357"="Saturation des couleurs  Bas";
"10358"="Saturation des couleurs  Assez bas";
"10359"="Saturation des couleurs  Élevé";
"10360"="Saturation des couleurs  Assez élevé";
"10361"="Saturation des couleurs  Standard";
"10362"="Prise d'une seule vue";
"10363"="Prise de vue en rafales";
"10364"="Fonctionnement du retardateur";
"10365"="Prise de vue du film";
"10366"="Prise de vue en rafales(priorité à la vitesse du diaphragme)";
"10367"="Prise de vue en rafales à petite vitesse";
"10368"="Prise de vue en rafales à grande vitesse";
"10369"="Vue par vue silencieuse";
"10370"="Latitude";
"10371"="Longitude";
"10372"="Altitude";
"10373"="Système de coordonnées géographiques";
"10374"="OFF";
"10375"="ON";
"10376"="Off (éteint)";
"10377"="On (allumé)";
"10378"="Courbe de tonalités   Standard";
"10379"="Courbe de tonalités   Réglage manuel";
"10380"="Courbe de tonalités   Réglages personnalisés";
"10381"="Courbe des tonalités  DCT 1";
"10382"="Courbe des tonalités  DCT 2";
"10383"="Courbe des tonalités  DCT 3";
"10384"="Courbe de tonalités   Réglages personnalisés";
"10385"="Niveau de netteté  0";
"10386"="Niveau de netteté  1";
"10387"="Niveau de netteté  2";
"10388"="Niveau de netteté  3";
"10389"="Niveau de netteté  4";
"10390"="Niveau de netteté  5";
"10391"="Netteté  0";
"10392"="Netteté  1";
"10393"="Netteté  2";
"10394"="Netteté  3";
"10395"="Netteté  4";
"10396"="Netteté  5";
"10397"="Netteté visée  Grossier";
"10398"="Netteté visée  Mi-grossier";
"10399"="Netteté visée  Standard";
"10400"="Netteté visée  Moyen fin";
"10401"="Netteté visée  Fin";
"10402"="    0: Débrayé";
"10403"="    1: Activé";
"10404"="    0: AF/Verrou AE";
"10405"="    1: Verrou AE/AF";
"10406"="    2: Autofocus/Mémorisation d'autofocus";
"10407"="    3: AE+focus manuel/AE+AF";
"10408"="    0: Désactiver";
"10409"="    1: Activer";
"10410"="    0: 1/2-stop";
"10411"="    0: 1/3-stop";
"10412"="    0: On (automatique)";
"10413"="    1: Débrayé";
"10414"="    0: Émet/Se déclenche";
"10415"="    1: N'émet pas/Se déclenche";
"10416"="    2: Flash ext émet/Se déclenche";
"10417"="    3: Émet/Ne se déclenche pas";
"10418"="    0: Auto";
"10419"="    1: 1/200 (constant)";
"10420"="    0:0 => - => +/Activé";
"10421"="    1:0 => - => +/Désactivé";
"10422"="    2:- => 0 => +/Activé";
"10423"="    3:- => 0 => +/Désactivé";
"10424"="    0: Synchro 1er rideau";
"10425"="    1: Synchro 2e rideau";
"10426"="    0: Arrêt AF";
"10427"="    1: Démarrage AF";
"10428"="    2: Mémorisation d'exposition pendant la mesure";
"10429"="    0: Activer";
"10430"="    1: Désactiver";
"10431"="    0: Début";
"10432"="    1: Précédent(au début si éteint)";
"10433"="    2: Précédent";
"10434"="    0: Défaut(pas de fonction)";
"10435"="    1: Changer la qualité";
"10436"="    2: Changer la sensibilité ISO";
"10437"="    3: Changer les paramètres";
"10438"="    0: Désactiver";
"10439"="    1: Activer";
"10440"="    0: Activé";
"10441"="    1: Débrayé";
"10442"="    0: Possible sans carte mémoire";
"10443"="    1: Impossible";
"10444"="    0: [N] Ec-N,R";
"10445"="    1: [L] Ec-A,B,C,CII,CIII,D,H,I,L";
"10446"="    0: Pas d'affichage viseur";
"10447"="    1: Affichage du viseur";
"10448"="    0: Possible sans carte mémoire";
"10449"="    1: Impossible";
"10450"="    0: Norme ISO";
"10451"="    1: Sensibilité étendue";
"10452"="    0: AF/Verrou AE";
"10453"="    1: Verrou AE/AF";
"10454"="    2: AF/verr. AF, pas de verr. AE";
"10455"="    3: AE/AF, pas de verr. AE";
"10456"="    0: Valeur Tv : Molette principale, Valeur Av : Molette secondaire";
"10457"="    1: Valeur Tv : Molette secondaire, Valeur Av : Molette principale";
"10458"="    2: Valeur Tv : Molette principale, Valeur Av : Molette secondaire, valeur Av peut être définie lorsque l'objectif est enlevé";
"10459"="    3: valeur Tv : Molette secondaire, Valeur Av : Molette principale, valeur Av peut être définie lorsque l'objectif est enlevé";
"10460"="    0: Régl.1/3 val., corr.1/3 val.";
"10461"="    1: Régl.1 val., corr.1/3 val.";
"10462"="    2: Régl.1/2 val., corr.1/2 val.";
"10463"="    0: Activé après autofocus One-Shot";
"10464"="    1: Débrayé après autofocus One-Shot";
"10465"="    2: Toujours débrayé";
"10466"="    0: Vues restantes/Nº  fichier";
"10467"="    1: ISO/Vues restantes";
"10468"="    2: ISO/Nº  fichier";
"10469"="    3: Prises de vue dans dossier/Vues restantes";
"10470"="    0: 0,-,+/annulation auto";
"10471"="    1: 0,-,+/pas d'annulation ";
"10472"="    2: -,0,+/annulation auto";
"10473"="    3: -,0,+/pas d'annulation ";
"10474"="    0: Activé";
"10475"="    1: Débrayé";
"10476"="    2: Activé sans atténuation";
"10477"="    3: Plus brillant";
"10478"="    0: Bouton de sélection de collimateur AF + utilisation de molette de sélection principale (horizontal)/secondaire (vertical)";
"10479"="    1: Bouton de correction de l’exposition + utilisation de molette de sélection principale (horizontal)/secondaire (vertical)";
"10480"="    2: Utilisation de molette de sélection secondaire uniquement (horizontal), Bouton d’aide + utilisation de molette de sélection principale (vertical)";
"10481"="    3: Bouton de verrouillage FE + Molette principale (horizontal)/secondaire (vertical)";
"10482"="    0: Désactiver";
"10483"="    1: Activer";
"10484"="    0: 45/collimateur AF central";
"10485"="    1: 11/collimateur AF actif";
"10486"="    2: 11/collimateur AF central";
"10487"="    1: 9/collimateur AF actif";
"10488"="    0: Activer";
"10489"="    1: Désactiver";
"10490"="    0: Synch. premier rideau";
"10491"="    1: Synch. deuxième rideau";
"10492"="    0: Désactiver";
"10493"="    1: Activer";
"10494"="    0: Un seul collimateur AF";
"10495"="    1: Expansion (TTL 7 collimat. AF)";
"10496"="    2: Expansion auto (13 max.)";
"10497"="    0: Bouton auxiliaire + bouton sélection de collimateur AF";
"10498"="    1: Activation avec le bouton auxiliaire uniquement";
"10499"="    2: Activation uniquement lorsque le bouton auxiliaire est actionné";
"10500"="    0: Arrêt AF";
"10501"="    1: Démarrage AF";
"10502"="    2: Verr. AE quand posemètre actif";
"10503"="    3: Colli AF : M->Auto/Auto->Ctr";
"10504"="    4: Mode AF : ONE SHOT<->AI SERVO";
"10505"="    5: Démarrage IS";
"10506"="    0: Standard";
"10507"="    1: Lent";
"10508"="    2: Moyennement lent";
"10509"="    3: Moyennement rapide";
"10510"="    4: Rapide";
"10511"="Automatique";
"10512"="Aucun";
"10513"="x 2";
"10514"="x 4";
"10515"="On (allumé)";
"10516"="Off (éteint)";
"10517"="Flash intégré";
"10518"="E-TTL externe";
"10519"="A-TTL externe";
"10520"="Synchro 1er rideau";
"10521"="Synchro 2e rideau";
"10522"="Hte-vitesse";
"10523"="[Droite]";
"10524"="[Centre]";
"10525"="[Centre Droite]";
"10526"="[Gauche]";
"10527"="[Gauche Droite]";
"10528"="[Gauche Centre]";
"10529"="[Gauche Centre Droite]";
"10530"="%m/%d/%y %H:%M:%S";
"10531"="mm";
"10532"="Ko";
"10533"="(%d K)";
"10534"="Off (éteint)";
"10535"="Éclatant";
"10536"="Neutre";
"10537"="Faible netteté";
"10538"="Sepia";
"10539"="Noir et blanc";
"10540"="Personnalisé";
"10541"="Macro";
"10542"="Instantané";
"10543"="Paysage";
"10544"="Off (éteint)";
"10545"="On 1";
"10546"="On 2";
"10547"="On (allumé)";
"10548"="Auto";
"10549"="Contraste  -2";
"10550"="Contraste  -1";
"10551"="Contraste   0";
"10552"="Contraste  +1";
"10553"="Contraste  +2";
"10554"="Ton de couleur  -2";
"10555"="Ton de couleur  -1";
"10556"="Ton de couleur   0";
"10557"="Ton de couleur  +1";
"10558"="Ton de couleur  +2";
"10559"="Effet filtre  Aucun";
"10560"="Effet filtre  Jaune";
"10561"="Effet filtre  Orangé";
"10562"="Effet filtre  Rouge";
"10563"="Effet filtre  Vert";
"10564"="Virage       Aucun";
"10565"="Virage       Sépia";
"10566"="Virage       Bleu";
"10567"="Virage       Violet";
"10568"="Virage       Vert";
"10569"="sRVB";
"10570"="Adobe RVB";
"10571"="Espace Couleur  sRVB";
"10572"="Espace Couleur  Adobe RVB";
"10573"="1Standard";
"10574"="2Portrait";
"10575"="3Hte Sat.";
"10576"="4Adobe RVB";
"10577"="5Faible Sat";
"10578"="6Rg. MC 1";
"10579"="7Rg. MC 2";
"10580"="---------";
"10581"="Haute";
"10582"="Moyenne1";
"10583"="Moyenne2";
"10584"="Basse";
"10585"="Av";
"10586"="Tv";
"10587"="P";
"10588"="M";
"10589"="Bulb";
"10590"="A-DEP";
"10591"="DEP";
"10592"="---";
"10593"="Style d'image";
"10594"="Netteté";
"10595"="Contraste";
"10596"="Saturation";
"10597"="Teinte couleur";
"10598"="Effet filtre";
"10599"="Virage";
"10600"="-4";
"10601"="-3";
"10602"="-2";
"10603"="-1";
"10604"="0";
"10605"="1";
"10606"="2";
"10607"="3";
"10608"="4";
"10609"="5";
"10610"="6";
"10611"="7";
"10612"="N :Aucun";
"10613"="Ye:Jaune";
"10614"="Or:Orangé";
"10615"="R :Rouge";
"10616"="G :Vert";
"10617"="S :Sépia";
"10618"="B :Bleu";
"10619"="P :Violet";
"10620"="Standard";
"10621"="Portrait";
"10622"="Paysage";
"10623"="Neutre";
"10624"="Fidéle";
"10625"="Monochrome";
"10626"="Déf. ut. 1";
"10627"="Déf. ut. 2";
"10628"="Déf. ut. 3";
"10629"="SRAW";
"10630"="Date(UTC)";
"10631"="Statut du signal satellite";
"10632"="OK";
"10633"="NG";
"10634"="Réduction du bruit de exposition longue";
"10635"="Réduction du bruit en ISO élevée";
"10636"="Priorité hautes lumières";
"10637"="0:Arrêt";
"10638"="1:Auto";
"10639"="2 :Marche";
"10640"="0:Désactivée";
"10641"="1:Activée";
"10642"="0:Désactivée";
"10643"="1:Activée";
"10644"="TTL externe";
"10645"="Mesure externe automatique";
"10646"="Mesure externe manuelle";
"10647"="Flash manuel";
"10648"="Auteur";
"10649"="Avis de droit d'auteur";
"10650"="Correction auto de luminosité";
"10651"="0:Standard";
"10652"="1:Faible";
"10653"="2:Importante";
"10654"="3:Désactivée";
"10655"="0:Standard";
"10656"="1:Faible";
"10657"="2:Importante";
"10658"="3:Désactivée";
"10659"="Firmware";
"10660"="Verrouillage AE";
"10661"="OFF";
"10662"="ON";
"10663"="Vitesse ISO auto";
"10664"="OFF";
"10665"="ON";
"10666"="Mémorisation d’exposition au flash";
"10667"="OFF";
"10668"="ON";
"10669"="Correction éclairage périphérique";
"10670"="Désactivée";
"10671"="Activée";
"10672"="Effacement des poussières";
"10673"="Non";
"10674"="Oui";
"10675"="Prise de vue avec visée LCD";
"10676"="OFF";
"10677"="ON";
"10678"="Mesure au flash E-TTL II";
"10679"="Mesure flash évaluative";
"10680"="Mesure flash moyenne";
"10681"="SRAW1";
"10682"="SRAW2";
"10683"="MRAW";
"10684"="Créatif auto";
"10685"="Photo en mode Vidéo";
"10686"="Micro-ajustement expo auto";
"10687"="Micro-ajustement expo flash";
"10688"="Mode sélection zone AF";
"10689"="Sélection manuelle";
"10690"="Sélection manuelle:AF spot";
"10691"="Sélection manuelle:Extension collim. AF";
"10692"="Sélection manuelle:Zone AF";
"10693"="Sélection automatique";
"10694"="Cadrage vidéo";
"10695"="Atmosphère";
"10696"="Réglage standard";
"10697"="Éclatant";
"10698"="Chaud";
"10699"="Doux";
"10700"="Net";
"10701"="Intense";
"10702"="Plus clair";
"10703"="Plus sombre";
"10704"="Monochrome";
"10705"="Effet";
"10706"="Fort";
"10707"="Standard";
"10708"="Faible";
"10709"="Faible";
"10710"="Moyen";
"10711"="Élevé";
"10712"="Sépia";
"10713"="N&B";
"10714"="Bleu";
"10715"="Éclairage ou scène";
"10716"="Réglage par défaut";
"10717"="Lumière du jour";
"10718"="Ombragé";
"10719"="Nuageux";
"10720"="Lumière tungstène";
"10721"="Lumière fluo";
"10722"="Coucher de soleil";
"10723"="Traitement des images RAW";
"10724"="Correction de la distorsion";
"10725"="Correction aberration chromat.";
"10726"="Redimensionner";
"10727"="Filtres créatifs";
"10728"="N&B granuleux";
"10729"="Flou artistique";
"10730"="Effet appareil photo-jouet";
"10731"="Effet miniature";
"10732"="Réglage de l'effet du filtre créatif";
"10733"="Contraste:Standard";
"10734"="Contraste:Faible";
"10735"="Contraste:Élevé";
"10736"="Teinte couleur:Standard";
"10737"="Teinte couleur:Froide";
"10738"="Teinte couleur:Chaude";
"10739"="Flou artist.:Standard";
"10740"="Flou artistique:Faible";
"10741"="Flou artistique:Fort";
"10742"="Ratio d'aspect";
"10743"="1:1";
"10744"="3:2";
"10745"="4:3";
"10746"="16:9";
"10747"="Expo. vidéo";
"10748"="Auto";
"10749"="Manuelle";
"10750"="Instant. vidéo";
"10751"="Lumière vidéo";
"10752"="Manuel ON";
"10753"="Auto ON";
"10754"="Auto";
"10755"="Effet tr. gd angle";
"10756"="Effet:Standard";
"10757"="Effet:Faible";
"10758"="Effet:Fort";
"10759"="Standard";
"10760"="Faible";
"10761"="Importante";
"10762"="Désactivée";
"10763"="Scène intelligente auto";
"10764"="Prise de vue HDR";
"10765"="Activer";
"10766"="Désactiver";
"10767"="Ajuster la plage dynamique";
"10768"="Auto";
"10769"="Effet HDR";
"10770"="Naturel";
"10771"="Art standard";
"10772"="Art éclatant";
"10773"="Art huile";
"10774"="Art relief";
"10775"="Alignement automatique des images";
"10776"="Activer";
"10777"="Désactiver";
"10778"="Exposition multiple";
"10779"="Activer";
"10780"="Désactiver";
"10781"="Contrôle de l'exposition multiple";
"10782"="Sans gain";
"10783"="Avec gain";
"10784"="Clair(comparatif)";
"10785"="Sombre(comparatif)";
"10786"="Nombre d'expositions";
"10787"="Extension du collimateur AF:haut/bas/gauche/droite";
"10788"="Extension du collimateur AF:environs";
"10789"="Qualité vidéo";
"10790"="Compression élevée(intertrame, IPB)";
"10791"="Compression basse(intratrame, ALL-I)";
"10792"="Standard";
"10793"="Faible";
"10794"="Élevée";
"10795"="Désactivée";
"10796"="Désactivée";
"10797"="Activée";
"10798"="Désactivée";
"10799"="Auto";
"10800"="Activée";
"10801"="PdV unique silencieuse";
"10802"="PdV continue silencieuse";
"10803"="1 vue silen.";
"10804"="Ultra haute-vitesse de 14im/s";
"10805"="Outil de configuration AF";
"10806"="Sensibilité du suivi";
"10807"="Suivi accélér./ralenti";
"10808"="Chgt auto coll. AF";
"10809"="Commande de chaque groupe";
"10810"="Synchronisation sur 1er rideau";
"10811"="Synchronisation sur 2e rideau";
"10812"="Synchronisation haute vitesse";
"10813"="Scène nuit à main";
"10814"="Ctrl rétroéclairage HDR";
"10815"="AF Servo vidéo";
"10816"="Activer";
"10817"="Désactiver";
"10818"="AF continu";
"10819"="Activer";
"10820"="Désactiver";
"10821"="Détection visage + Suivi AF";
"10822"="FlexiZone - Multi";
"10823"="FlexiZone - Single";
"10824"="Réduct. bruit multivues";
"10825"="Effet Peinture huile";
"10826"="Effet:Standard";
"10827"="Effet:Faible";
"10828"="Effet:Élevé";
"10829"="Effet Aquarelle";
"10830"="Densité couleur: Std";
"10831"="Densité couleur: Faible";
"10832"="Densité couleur:Intense";
"10833"="AF Servo";
"10834"="Canon Log";
"10835"="Activé";
"10836"="Désactivé";
"10837"="Netteté";
"10838"="Saturation";
"10839"="Nuance";
"10840"="Marqueur de division de vidéo";
"10841"="Existant";
"10842"="Format de compression";
"10843"="MPEG-4 AVC/H.264";
"10844"="Motion JPEG";
"10845"="Temps d'enregistrement";
"10846"="%d.%d secondes";
"10847"="Cadre";
"10848"="Recadrage Super 35 mm";
"10849"="Teinte couleur de l'éclairage";
"10850"="Rogner";
"10851"="Froide";
"10852"="Légèrement froide";
"10853"="Standard";
"10854"="Légèrement chaude";
"10855"="Chaude";
"10856"="3:4";
"10857"="2:3";
"10858"="9:16";
"10859"="Enfants";
"10860"="Aliments";
"10861"="Lueur de bougie";
"10862"="Effet miniature vidéo";
"10863"="Flash externe";
"10864"="Mesure flash TTL";
"10865"="Mesure flash A-TTL";
"10866"="Mesure flash E-TTL";
"10867"="Mesure flash auto";
"10868"="Mesure flash manuelle";
"10869"="Mode direct visage";
"10870"="Sélection man.:Zone large AF";
"10871"="PdV anti-scintill";
"10872"="Désactiver";
"10873"="Activer";
"10874"="Activée(Données de correction indispo.)";
"10875"="Édition (ALL-I)";
"10876"="Standard (IPB)";
"10877"="Légère (IPB)";
"10878"="Portrait nuit";
"10879"="Création assistée";
"10880"="Plage dyn. élevée";
"10881"="1 collim. AF";
"10882"="Auto hybride";
"10883"="Résumvidéo";
"10884"="Prise de vue vidéo HDR";
"10885"="Auto: Priorité ambiance";
"10886"="Auto: Priorité blanc";
"10887"="Détails fins";
"10888"="Force";
"10889"="Finesse";
"10890"="Seuil";
"10891"="Vidéo Time-lapse";
"10892"="Recadrage/aspect";
"10893"="1,3x (recadrage)";
"10894"="1,6x (recadrage)";
"10895"="Autoportrait";
"10896"="Art huile HDR";
"10897"="Art éclatant HDR";
"10898"="Art relief HDR";
"10899"="Art standard HDR";
"10900"="Rêve";
"10901"="Vieux films";
"10902"="Souvenir";
"10903"="N&B dramatique";
"10904"="Effet miniature vidéo";
"10905"="Correction diffraction";
"10906"="Activer";
"10907"="Désactiver";
"10908"="Optim. objectif numérique";
"10909"="Extraction d'image";
"10910"="Rafale rapide silenc.";
"10911"="Rafale lente silenc.";
